<div class="row">
				<div class="col-12 col-md-3 col-lg-3 categories-title">
					<h3>Скидка месяца.</h3>
					<p>До конца месяца на изделия из платины действует скидка до 30%!</p>
				</div>
				<div class="col-12 col-md-6 col-lg-6">
					<h3>Специальное предложение.</h3>
					<h4>При покупки двух изделий из платины любое изделие из серебра в подарок!</h4>
				</div>
				<div class="col-12 col-md-3 col-lg-3 categories-title">
					<h3>Возврат в течении 30 дней.</h3>
					<p>Состояние изделия должно быть без изъянов.</p>
				</div>
			</div>